[
{ "text": "Das Herz hat seine Gründe, die der Verstand nicht kennt." },
{ "text": "Du und ich: Wir sind eins. Ich kann dir nicht weh tun, ohne mich selbst zu verletzen." },
{ "text": "Das schwere Herz wird nicht durch Worte leicht." },
{ "text": "Wer sucht, findet nicht, aber wer nicht sucht, wird gefunden." },
{ "text": "Ich fürchte nichts - nichts - als die Grenzen deiner Liebe." },
{ "text": "Liebe ist ein Stoff, den die Naturgewebt und die Phantasie bestickt hat." },
{ "text": "Am Anfang gehören alle Gedanken der Liebe. Später gehört dann alle Liebe den Gedanken." },
{ "text": "Der Maßstab für die Tiefe einer Liebe misst sich an der Länge ihres Vergessens." },
{ "text": "Du bist in meiner Seele ein ewig tanzender Traum!" },
{ "text": "Liebe ist im Herzen das zu sehen was für uns wichtig ist." },
{ "text": "Ohne dich wären die Gefühle von heute nur die leere Hülle der Gefühle von damals." },
{ "text": "Wenn du zwei Menschen zur gleichen Zeit liebst, dann wähle den zweiten Menschen.Denn wenn du den ersten wirklich lieben würdest, hättest du dich nie in den zweiten verliebt." },
{ "text": "Was du liebst, lass frei. Kommt es zurück, gehört es dir - für immer." },
{ "text": "Liebe ist die stärkste Macht der Welt,und doch ist sie die demütigste, die man sich vorstellen kann." },
{ "text": "Liebe mich dann, wenn ich es am wenigsten verdient habe, denn dann brauche ich es am meisten." },
{ "text": "Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich." },
{ "text": "Die Liebe lebt von liebenswürdigen Kleinigkeiten." },
{ "text": "Die Liebe, welch‘ lieblicher Dunst! Doch in der Ehe, da steckt die Kunst!" },
{ "text": "Wenn auf der Erde die Liebe herrschte, wären alle Gesetze entbehrlich." },
{ "text": "Liebe macht vieles Unmögliche möglich." },
{ "text": "Du kannst erst Liebe anderen geben, wenn du gelernt hast dich selbst zu lieben." },
{ "text": "Je mehr Liebe man gibt, desto mehr besitzt man davon." },
{ "text": "Liebe stirbt niemals an Hunger, aber oft an Übersättigung." },
{ "text": "Entscheide dich stets für die Liebe! Wenn du dich ein für alle Mal dazu entschlossen hast, wirst du die ganze Welt bezwingen." },
{ "text": "Denn die Summe unseres Lebens sind die Stunden, wo wir lieben." },
{ "text": "Was aus Liebe getan wird, geschieht immer jenseits von Gut und Böse." },
{ "text": "Schön ist eigentlich alles, was man mit Liebe betrachtet. Je mehr jemand die Welt liebt, desto schöner wird er sie finden." },
{ "text": "Das Wesen wahrer Liebe lässt sich immer wieder mit der Kindheit vergleichen. Beide haben die Unüberlegtheit, die Unvorsichtigkeit, die Ausgelassenheit, das Lachen und das Weinen gemeinsam." },
{ "text": "Die Liebe ist der einzige Weg, auf dem selbst die Dummen zu einer gewissen Größe gelangen." },
{ "text": "Der Verstand kann uns sagen, was wir unterlassen sollen. Aber das Herz kann uns sagen, was wir tun müssen." },
{ "text": "Man sieht nur mit dem Herzen gut, das Wesentliche ist für die Augen unsichtbar." },
{ "text": "Der sittliche Mensch liebt seine Seele, der gewöhnliche sein Eigentum." },
{ "text": "Lerne zu Lieben, ohne zu weinen. Auch wenn dein Herz sagt: Den oder keinen!" }
]